Repository: usermicrodevices/prod
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru_ru

source: Product
ru_ru: Товар

source: Products
ru_ru: Товары

source: product
ru_ru: товар

source: count
ru_ru: количество

source: cost
ru_ru: цена закупки

source: price
ru_ru: цена продажи

source: document
ru_ru: документ

source: created date
ru_ru: дата создания

source: Date of creation
ru_ru: Дата создания

source: registered date
ru_ru: дата регистрации

source: Date of registration
ru_ru: Дата регистрации

source: owner
ru_ru: владелец

source: owner of document
ru_ru: владелец документа

source: contractor
ru_ru: контрагент

source: contractor of document
ru_ru: контрагент документа

source: type
ru_ru: тип

source: type of document
ru_ru: тип документа

source: tax
ru_ru: налог

source: tax of document
ru_ru: налог документа

source: sale point
ru_ru: точка продаж

source: sale point of document
ru_ru: точка продаж документа

source: author
ru_ru: автор

source: author of document
ru_ru: автор документа

source: count of products
ru_ru: количество товара

source: current cost
ru_ru: текущая цена закупки

source: current price
ru_ru: текущая цена продажи

source: refernce of document
ru_ru: справочник документов

source: refernce of product
ru_ru: справочник товаров

source: record
ru_ru: запись

source: record of document
ru_ru: запись документа

source: Country
ru_ru: Страна

source: Countries
ru_ru: Страны

source: Region
ru_ru: Регион

source: Regions
ru_ru: Регионы

source: City
ru_ru: Город

source: Cities
ru_ru: Города

source: unit
ru_ru: единица

source: Unit
ru_ru: Единица

source: Units
ru_ru: Единицы

source: Currency
ru_ru: Валюта

source: Currencies
ru_ru: Валюты

source: Tax
ru_ru: Налог

source: Taxes
ru_ru: Налоги

source: Manufacturer
ru_ru: Производитель

source: Manufacturers
ru_ru: Производители

source: Product Model
ru_ru: Модель Товара

source: Product Models
ru_ru: Модели Товаров

source: Company Type
ru_ru: Тип Компании

source: Company Types
ru_ru: Типы Компании

source: Company
ru_ru: Компания

source: Companies
ru_ru: Компании

source: Sale Point
ru_ru: Точка Продаж

source: Sale Points
ru_ru: Точки Продаж

source: Product Group
ru_ru: Группа Товара

source: Product Groups
ru_ru: Группы Товаров

source: Product Manufacturer
ru_ru: Производитель Товара

source: Doc
ru_ru: Документ

source: Docs
ru_ru: Документы

source: Doc Type
ru_ru: Тип Документа

source: Doc Types
ru_ru: Типы Документов

source: Record
ru_ru: Позиция документа

source: Records
ru_ru: Позиции документов

source: Register
ru_ru: Регистрация позиции

source: Registers
ru_ru: Регистрации позиций

source: Bar Code
ru_ru: Штрихкод

source: Bar Codes
ru_ru: Штрихкоды

source: fix values
ru_ru: исправить значения

source: fixed
ru_ru: исправлено

source: Qr Code
ru_ru: Qr-код

source: Qr Codes
ru_ru: Qr-коды

source: Count
ru_ru: Количество

source: Model
ru_ru: Модель

source: File
ru_ru: Файл

source: Admin panel
ru_ru: Панель администратора

source: label of unit
ru_ru: метка единицы

source: name of unit
ru_ru: название единицы

source: name
ru_ru: название

source: alias
ru_ru: альяс

source: value
ru_ru: значение

source: percentage value of tax
ru_ru: значение НДС в процентах

source: caption
ru_ru: заголовок

source: Caption of manufacturer
ru_ru: Название производителя

source: Caption of model
ru_ru: Название модели

source: Type of company
ru_ru: Тип компании

source: Caption of company
ru_ru: Название компании

source: Date of creation on server
ru_ru: Дата создания на сервере

source: contact people
ru_ru: контактное лицо

source: Contact people of company
ru_ru: Контактное лицо компании

source: phone
ru_ru: телефон

source: Contact people phone of company
ru_ru: Телефон контактного лица компании

source: email
ru_ru: е-мейл

source: Email of company
ru_ru: Email компании

source: company
ru_ru: компания

source: Caption of object
ru_ru: Название объекта

source: address
ru_ru: адрес

source: Address of object
ru_ru: Адрес объекта

source: map point
ru_ru: координаты

source: Coords on map
ru_ru: Координаты на карте

source: person
ru_ru: персона

source: Person on object
ru_ru: Ответственное лицо на объекте

source: Email on object
ru_ru: Е-мейл на объекте

source: Phone on object
ru_ru: Телефон на объекте

source: product barcode
ru_ru: штрихкод товара

source: product qrcode
ru_ru: qr-код товара

source: Receipt
ru_ru: Поступление

source: name of type document
ru_ru: название типа документа

source: income
ru_ru: поступление

source: income or expense
ru_ru: поступление или списание

source: description
ru_ru: описание

source: description of type document
ru_ru: описание типа документа

source: name of products group
ru_ru: название группы товаров

source: alias of products group
ru_ru: алиас группы товаров

source: description of products group
ru_ru: описание группы товаров

source: article
ru_ru: артикл

source: product article
ru_ru: артикл товара

source: Caption of item
ru_ru: Название элемента

source: default cost
ru_ru: цена закупки по умолчанию

source: default price
ru_ru: цена продажи по умолчанию

source: default tax
ru_ru: дефолтный налог

source: barcodes
ru_ru: штрихкоды

source: list barcodes of product
ru_ru: список штрихкодов товара

source: qrcodes
ru_ru: qr-коды

source: list qrcodes of product
ru_ru: список qr-кодов товара

source: group
ru_ru: группа

source: Staff
ru_ru: Сотрудник

source: Login
ru_ru: Логин

source: Group
ru_ru: Группа

source: Groups
ru_ru: Группы

source: Avatar
ru_ru: Аватар

source: yes
ru_ru: да

source: no
ru_ru: нет

source: please select items
ru_ru: выберите элементы

source: Name of people
ru_ru: Имя

source: Family name
ru_ru: Фамилия

source: Last of logged date
ru_ru: Дата последней авторизации

source: Active
ru_ru: Активен

source: Objects
ru_ru: Объекты

source: unknown error
ru_ru: неизвестная ошибка

source: not found users
ru_ru: не найдены пользователи

source: application
ru_ru: приложение

source: name of application
ru_ru: название приложения

source: model
ru_ru: модель

source: name of model
ru_ru: название модели

source: weight
ru_ru: вес

source: weight of role for setup priority
ru_ru: вес роли для установки приоритета

source: field of model
ru_ru: поле модели

source: companies
ru_ru: компании

source: sale points
ru_ru: точки продаж

source: contract finished date
ru_ru: дата завершения договора

source: Date of contract finished
ru_ru: Дата завершения договора

source: avatar
ru_ru: аватар

source: image as BASE64
ru_ru: картинка как BASE64

source: default company
ru_ru: дефолтная компания

source: role
ru_ru: роль

source: Role Model
ru_ru: Модель Роли

source: Role Models
ru_ru: Модели Ролей

source: Role
ru_ru: Роль

source: Roles
ru_ru: Роли

source: Role Field
ru_ru: Поле Роли

source: Role Fields
ru_ru: Поля Ролей

source: User
ru_ru: Пользователь

source: Users
ru_ru: Пользователи

source: load from XLS file
ru_ru: загрузить из файла XLS

source: load from XLS file with check (slow)
ru_ru: загрузить из файла XLS с проверкой (медленно)

source: export to XLS file
ru_ru: экспорт в файл XLS

source: unload price to XLS file
ru_ru: выгрузить прайс в файл XLS

source: sum
ru_ru: сумма

source: sum cost
ru_ru: сумма закупки

source: sum price
ru_ru: сумма продажи

source: final sum
ru_ru: финальная сумма

source: final sum of document
ru_ru: финальная сумма документа

source: recalculate final sum
ru_ru: пересчитать финальную сумму

source: print barcode as SVG
ru_ru: печатать штрихкод как SVG

source: updated
ru_ru: обновлено

source: Print
ru_ru: Печать

source: registered
ru_ru: зарегистрирован

source: auto register
ru_ru: автоматическая регистрация

source: auto register when save document
ru_ru: автоматическая регистрация когда сохраняется документа

source: registration for accaunting
ru_ru: регистрация для бухгалтерского учета

source: order to XLS file
ru_ru: заказ в файл XLS

source: fix barcodes
ru_ru: исправить штрихкоды

source: code
ru_ru: код

source: Documents is empy
ru_ru: Документы пустые

source: unloaded
ru_ru: выгружено

source: Finished
ru_ru: Завершено

source: country
ru_ru: страна

source: region
ru_ru: регион

source: city
ru_ru: город

source: currency
ru_ru: валюта

source: print sales receipt
ru_ru: печать товарного чека

source: new incoming from orders
ru_ru: новый приход на основе заказов

source: created document
ru_ru: создан документ

source: count records
ru_ru: количество позиций

source: reset cached values
ru_ru: сбросить кэшированные значения

source: cancel registration
ru_ru: отмена регистрации

source: References
ru_ru: Справочники

source: Core
ru_ru: Главное

source: customer
ru_ru: покупатель

source: Customer
ru_ru: Покупатель

source: Customers
ru_ru: Покупатели

source: customer of document
ru_ru: покупатель в документе
